do 
function run(msg,matches)
  return "  s https://telegram.me/Ali_FTA
  نًٍاًٍمًٍوًٍسًٍاًٍ⇜ًٍ سًٍگًٍ⇜ًٍ ⇜ًٍنًٍاًٍمًٍوًٍسًٍاًٍ ⇜ًٍپًٍاًٍ⇜ًٍ بًٍهًٍ ⇜ًٍپًٍاًٍمًٍ⇜ًٍ  بًٍاًٍلًٍاًٍ⇜ًٍ بًٍاًٍشًٍیًٍنًٍ⇜ًٍیًٍلًٍاًٍاًٍاًٍاًٍ
ًٍ⇜ًٍیًٍتًٍیًٍمًٍاًٍ⇜ًٍزًٍنًٍاًٍ⇜ًٍ زًٍاًٍدًٍهًٍ⇜ًٍهًٍاًٍ⇜ًٍبًٍدًٍبًٍخًٍتًٍاًٍ فًٍقًٍیًٍرًٍاًٍ⇜ًٍڪًٍسًٍ مًٍمًٍبًٍرًٍاًٍ⇜ًٍگًٍوًٍزًٍ⇜ًٍ مًٍمًٍبًٍرًٍاًٍ⇜ًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍچًٍ
ًٍ※ًٍدًٍنًٍیًٍاًٍ ※ًٍاًٍزًٍ※ًٍ مهیًٍ※ًٍ پًٍرًٍ※ًٍ اًٍزًٍ※ًٍ اًٍسًٍتًٍرًٍسًٍهًٍ※ًٍ وًٍ جًٍاًٍلًٍبًٍهًٍ ※ًٍڪًٍ تًٍوًٍ ※ًٍرًٍیًٍڪًٍلًٍسًٍیًٍ ※ًٍ
ًٍ※ًٍبًٍاًٍ※ًٍمًٍنًٍ ※ًٍمًٍیًٍرًٍقًٍصًٍیًٍ؟؟※ًٍبًٍچًٍرًٍخًٍ※ًٍ تًٍاًٍ ※ًٍرًٍوًٍ※ًٍ نًٍاًٍمًٍوًٍسًٍتًٍ ※ًٍبًٍچًٍرًٍخًٍیًٍمًٍ ※ًٍ
ًٍاًٍرًٍ※ًٍهًٍ بًٍدًٍبًٍخًٍتًٍ ※ًٍمهیٍh҉ًٍa҉ًٍn҉ًٍs҉m҉ًٍ بًٍصًٍیًٍڪًٍ※ًٍ تًٍوًٍ ※ًٍڪًٍسًٍ نًٍاًٍمًٍوًٍسًٍهًٍ※ًٍ گًٍنًٍدًٍیًٍدًٍتًٍ ※ًٍخًٍاًٍرًٍسًٍگًٍ※ًٍ
ًٍ※ًٍهًٍرًٍجًٍاًٍ اًٍیًٍنًٍوًٍ҉ًh҉aًٍ҉n҉ًٍs҉ًiٍدًٍیًٍدًٍیًٍ زًٍاًٍنًٍوًٍ○ًٍ|ًٍ￣ًٍ|ًٍ_ بًٍزًٍنًٍ یًٍتًٍیًٍمًٍ 
ًٍ تًٍیًٍزًٍزًٍزًٍزًٍزًٍزًٍ بًٍاًٍشًٍ شًٍلًٍ مًٍمًٍبًٍرًٍهًٍ نًٍنًٍهًٍ هًٍنًٍگًٍیًٍ 
ًٍبًٍاًٍ چًٍسًٍ بًٍهًٍوًٍنًٍهًٍ دًٍرًٍ نًٍرًٍوًٍ  نًٍنًٍهًٍ خًٍرًٍ
ًٍبًٍدًٍخًٍاًٍهًٍ  بًٍ  اًٍیًٍنًٍ حًٍاًٍلًٍتًٍهًٍ ○ًٍ|ًٍ￣ًٍ|ًٍ_
ًٍخًٍخًٍخًٍخًٍخًٍخًٍخًٍخًٍخًٍخًٍهًٍهًٍخًٍخًٍهًٍخًٍهًٍهًٍخًٍخًٍخًٍخًٍخًٍخًٍ"
end
return {
  description = " spammer ", 
  patterns = {
    "^(.*)$",
  },
  run = run
}
end
